const subcategories = [
  { 
    title: '1296 Болты клеммные с гайками'
  },
  { 
    title: '1297 Болты закладные с гайками'
  },
  { 
    title: '1410 Баллоны'
  },
  { 
    title: '1481 Посуда хозяйственная стальная эмалированная'
  },
  { 
    title: '1482 Посуда из нержавеющей стали'
  },
  { 
    title: '3420 Аппараты электрические на напряжение до 1000 В'
  },
  { 
    title: '3424 Аппараты для распределения электрической энергии(кроме выключателей автоматических)'
  },
  { 
    title: '3426 Контакторы электромагнитные'
  },
  { 
    title: '3427 Пускатели электромагнитные'
  },
  { 
    title: '3428 Аппараты электрические для управленияэлектротехническими установками (кроме контакторов и пускателей электромагнитных, реле управления и защиты)'
  },
  { 
    title: '7275 Средства пиротехнические'
  },
  { 
    title: '7399 Оборудование и материалы специализированные. Средства индивидуальной защиты (бронеодежда)'
  },
  { 
    title: '7440 Суда спортивные, туристские и прогулочные, катера, лодки и прочие плавсредства'
  },
  { 
    title: '7448 Спасательные и рабочие шлюпки, плоты, лодки, индивидуальные спасательные плавсредства'
  },
  { 
    title: '8158 Изделия медицинские'
  },
  { 
    title: '8195 Вата и изделия ватные (из хлопковых, химических и шерстяных волокон)'
  },
  { 
    title: '8310 Ткани и штучные изделия готовые хлопчатобумажные'
  },
  { 
    title: '8311 Ткани готовые хлопчатобумажные, включая ткани ситцевой, бязевой, сатиновой, подкладочной, ворсовой, суровой, тарной, паковочной и марлевой групп, лоскут мерный тканей хлопчатобумажных'
  },
  { 
    title: '8358 Одеяла шерстяные, включая пледы (шерстяные одеяльные ткани)'
  },
  { 
    title: '8410 Изделия бельевые'
  },
];

export default subcategories;
